0: <s>
1: <pad>
2: </s>
3: <unk>
4: .
5: the
6: ,
7: to
8: and
9: of
10: a
11: in
12: -
13: for
14: that
15: on
16: is
17: 
18: 's
19: with
20: The
21: was
22: "
23: at
24: it
25: as
26: said
27: 
28: be
29: s
30: by
31: from
32: are
33: have
34: has
35: :
36: (
37: he
38: I
39: his
40: will
41: an
42: this
43: )
44: 
45: not
46: 
47: you
48: 
49: their
50: or
51: they
52: we
53: but
54: who
55: more
56: had
57: been
58: were
59: about
60: ,"
61: which
62: up
63: its
64: can
65: one
66: out
67: also
68: $
69: her
70: all
71: after
72: ."
73: /
74: would
75: 't
76: year
77: when
78: first
79: she
80: two
81: over
82: people
83: A
84: our
85: It
86: time
87: than
88: into
89: there
90: t
91: He
92: new
93: 
94: last
95: just
96: In
97: other
98: so
99: what
100: I
101: like
102: a
103: some
104: S
105: 
106: them
107: years
108: '
109: do
110: your
111: -
112: 1
113: "
114: if
115: could
116: ?
117: no
118: i
119: m
120: get
121: U
122: now
123: him
124: back
125: But
126: 
127: my
128: '
129: only
130: three
131: ;
132: 2
133: The
134: 1
135: percent
136: against
137: before
138: company
139: o
140: Trump
141: how
142: because
143: any
144: most
145: being
146: make
147: where
148: during
149: through
150: while
151: 000
152: This
153: million
154: ing
155: 3
156: made
157: well
158: 10
159: down
160: off
161: says
162: me
163: B
164: going
165: team
166: We
167: those
168: government
169: way
170: We
171: many
172: then
173: work
174: told
175: com
176: 2
177: game
178: And
179: in
180: year
181: p
182: very
183: day
184: home
185: take
186: week
187: since
188: New
189: may
190: even
191: season
192: see
193: 2017
194: state
195: 5
196: ed
197: should
198: around
199: 2018
200: second
201: us
202: still
203: much
204: 4
205: good
206: think
207: %
208: S
209: these
210: market
211: D
212: th
213: go
214: 're
215: such
216: know
217: including
218: don
219: y
220: next
221: P
222: did
223: under
224: say
225: en
226: L
227: between
228: per
229: K
230: C
231: 6
232: world
233: part
234: N
235: right
236: want
237: four
238: ),
239: high
240: need
241: re
242: e
243: It
244: help
245: 5
246: 3
247: country
248: R
249: police
250: A
251: long
252: They
253: end
254: er
255: T
256: M
257: u
258: both
259: here
260: an
261: on
262: 7
263: de
264: She
265: business
266: report
267: j
268: ers
269: really
270: President
271: ar
272: G
273: Friday
274: F
275: best
276: same
277: another
278: set
279: old
280: That
281: as
282: n
283: come
284: family
285: public
286: For
287: As
288: 0
289: H
290: 8
291: 20
292: five
293: es
294: Tuesday
295: n
296: Thursday
297: quarter
298: h
299: top
300: got
301: life
302: Monday
303: found
304: use
305: W
306: 4
307: Wednesday
308: own
309: according
310: play
311: show
312: St
313: man
314: left
315: United
316: 12
317: place
318: If
319: lot
320: former
321: 0
322: ).
323: support
324: ie
325: billion
326: t
327: shares
328: !
329: z
330: k
331: State
332: points
333: group
334: school
335: information
336: 2016
337: al
338: r
339: win
340: news
341: used
342: put
343: city
344: J
345: There
346: number
347: C
348: 've
349: each
350: too
351: won
352: ly
353: month
354: is
355: added
356: look
357: better
358: every
359: &
360: days
361: 9
362: took
363: night
364: e
365: 11
366: os
367: few
368: or
369: North
370: You
371: third
372: great
373: called
374: On
375: past
376: came
377: months
378: Saturday
379: 15
380: big
381: E
382: US
383: things
384: O
385: d
386: start
387: B
388: stock
389: 30
390: women
391: South
392: May
393: never
394: president
395: Sunday
396: without
397: man
398: 8
399: didn
400: local
401: 6
402: something
403: case
404: All
405: it
406: 7
407: So
408: children
409: away
410: little
411: six
412: City
413: County
414: data
415: at
416: already
417: d
418: money
419: early
420: across
421: expected
422: run
423: later
424: am
425: price
426: games
427: Mr
428: b
429: might
430: different
431: reported
432: deal
433: media
434: growth
435: community
436: China
437: 'm
438: c
439: went
440: No
441: able
442: making
443: area
444: far
445: statement
446: House
447: working
448: M
449: k
450: seen
451: companies
452: today
453: members
454: until
455: full
456: again
457: half
458: share
459: le
460: always
461: court
462: l
463: and
464: change
465: find
466: 9
467: system
468: V
469: York
470: American
471: head
472: players
473: does
474: health
475: m
476: power
477: point
478: hit
479: .
480: --
481: free
482: .,
483: lead
484: several
485: recent
486: call
487: N
488: law
489: keep
490: open
491: News
492: give
493: ia
494: March
495: D
496: National
497: At
498: times
499: future
500: R
501: 14
502: June
503: officials
504: 18
505: important
506: f
507: final
508: 13
509: One
510: P
511: following
512: car
513: least
514: water
515: event
516: line
517: move
518: services
519: having
520: When
521: students
522: Police
523: el
524: am
525: Z
526: side
527: story
528: due
529: meeting
530: K
531: must
532: States
533: likely
534: G
535: continue
536: ago
537: party
538: major
539: industry
540: less
541: 30
542: un
543: hard
544: service
545: 16
546: looking
547: held
548: ve
549: whether
550: July
551: taken
552: along
553: asked
554: started
555: become
556: forward
557: research
558: office
559: political
560: to
561: together
562: getting
563: plan
564: 25
565: T
566: among
567: coming
568: decision
569: video
570: 2015
571: g
572: After
573: security
574: L
575: care
576: given
577: available
578: 
579: s
580: West
581: 'll
582: pay
583: near
584: saying
585: announced
586: program
587: April
588: real
589: University
590: With
591: AP
592: social
593: close
594: et
595: current
596: why
597: F
598: To
599: Twitter
600: though
601: 17
602: taking
603: Inc
604: men
605: w
606: comes
607: ley
608: doing
609: process
610: John
611: ch
612: 00
613: financial
614: low
615: enough
616: While
617: further
618: post
619: feel
620: st
621: person
622: Facebook
623: World
624: within
625: ad
626: done
627: the
628: late
629: tax
630: doesn
631: thing
632: national
633: job
634: using
635: However
636: ic
637: campaign
638: record
639: behind
640: ://
641: Department
642: p
643: others
644: January
645: order
646: [
647: sales
648: yet
649: 
650: small
651: series
652: face
653: What
654: 50
655: ever
656: earlier
657: love
658: up
659: rights
660: An
661: ist
662: morning
663: Washington
664: young
665: latest
666: India
667: trying
668: fire
669: led
670: strong
671: return
672: level
673: O
674: average
675: period
676: experience
677: ak
678: possible
679: believe
680: include
681: oil
682: recently
683: once
684: known
685: lost
686: sure
687: us
688: weeks
689: food
690: reports
691: rating
692: Minister
693: woman
694: provide
695: project
696: issue
697: live
698: 10
699: clear
700: he
701: cost
702: played
703: released
704: coach
705: v
706: 24
707: seven
708: plans
709: development
710: ur
711: 
712: increase
713: This
714: policy
715: cent
716: based
717: E
718: il
719: December
720: global
721: trade
722: hours
723: higher
724: goal
725: H
726: Al
727: 100
728: minutes
729: election
730: America
731: rate
732: Ch
733: 21
734: ...
735: White
736: director
737: position
738: shot
739: large
740: c
741: b
742: ]
743: issues
744: death
745: building
746: total
747: often
748: v
749: countries
750: history
751: outside
752: federal
753: 19
754: fact
755: High
756: career
757: im
758: international
759: November
760: front
761: kind
762: key
763: ra
764: San
765: short
766: name
767: According
768: course
769: re
770: wanted
771: W
772: September
773: interest
774: role
775: results
776: economic
777: 2014
778: chance
779: October
780: special
781: official
782: needs
783: um
784: l
785: products
786: non
787: @
788: Bank
789: ahead
790: house
791: U
792: board
793: old
794: saw
795: lower
796: European
797: control
798: Russia
799: eight
800: release
801: potential
802: thought
803: investigation
804: online
805: based
806: technology
807: Donald
808: id
809: body
810: risk
811: ian
812: capital
813: staff
814: action
815: League
816: playing
817: makes
818: almost
819: performance
820: 22
821: g
822: film
823: nearly
824: Center
825: visit
826: Group
827: bank
828: bit
829: received
830: August
831: military
832: His
833: ine
834: chief
835: School
836: bring
837: Court
838: (@
839: means
840: Sh
841: fans
842: se
843: 40
844: 20
845: ".
846: V
847: cut
848: killed
849: #
850: prices
851: gave
852: Street
853: ir
854: Y
855: currently
856: f
857: ay
858: ne
859: te
860: try
861: Park
862: 
863: J
864: question
865: hand
866: economy
867: investors
868: able
869: player
870: By
871: David
872: loss
873: ab
874: below
875: wrote
876: co
877: ate
878: running
879: un
880: began
881: single
882: field
883: 23
884: leader
885: w
886: California
887: fourth
888: actually
889: list
890: ll
891: couple
892: study
893: teams
894: He
895: ah
896: Canada
897: la
898: result
899: access
900: vote
901: More
902: February
903: revenue
904: offer
905: let
906: ier
907: buy
908: attack
909: black
910: r
911: areas
912: stop
913: impact
914: match
915: investment
916: customers
917: leaders
918: ies
919: member
920: child
921: road
922: ul
923: value
924: shows
925: Dr
926: De
927: ant
928: London
929: room
930: music
931: production
932: anything
933: firm
934: biggest
935: air
936: problem
937: general
938: wasn
939: i
940: private
941: especially
942: administration
943: additional
944: Co
945: opportunity
946: hold
947: &
948: matter
949: senior
950: club
951: someone
952: 
953: East
954: 2019
955: .'
956: needed
957: James
958: time
959: however
960: everything
961: everyone
962: died
963: involved
964: friends
965: isn
966: worth
967: ik
968: Cup
969: showed
970: There
971: 28
972: meet
973: 26
974: 27
975: Y
976: region
977: Press
978: Now
979: son
980: space
981: leading
982: states
983: weekend
984: 
985: mother
986: previous
987: UK
988: Michael
989: leave
990: est
991: em
992: z
993: Some
994: ors
995: out
996: 15
997: war
998: website
999: star
1000: X
1001: ro
1002: target
1003: himself
1004: turn
1005: Europe
1006: worked
1007: energy
1008: scored
1009: *
1010: soon
1011: ball
1012: TV
1013: annual
1014: 2013
1015: race
1016: International
1017: 'd
1018: Market
1019: conference
1020: io
1021: o
1022: changes
1023: ig
1024: officers
1025: inside
1026: form
1027: published
1028: phone
1029: co
1030: legal
1031: executive
1032: fight
1033: ings
1034: hope
1035: summer
1036: officer
1037: football
1038: property
1039: @
1040: book
1041: parents
1042: costs
1043: ac
1044: manager
1045: create
1046: age
1047: email
1048: markets
1049: main
1050: human
1051: sent
1052: management
1053: Day
1054: ton
1055: cash
1056: focus
1057: expect
1058: training
1059: became
1060: whose
1061: events
1062: round
1063: Le
1064: fell
1065: above
1066: analysts
1067: talk
1068: situation
1069: ri
1070: ated
1071: ke
1072: wants
1073: ag
1074: lives
1075: om
1076: al
1077: demand
1078: safety
1079: rest
1080: Council
1081: personal
1082: site
1083: Russian
1084: mid
1085: nothing
1086: whole
1087: bill
1088: sold
1089: British
1090: se
1091: remain
1092: 12
1093: foreign
1094: shooting
1095: stay
1096: 50
1097: ang
1098: hospital
1099: bad
1100: address
1101: Korea
1102: happened
1103: charges
1104: white
1105: 31
1106: If
1107: earnings
1108: break
1109: light
1110: terms
1111: Chinese
1112: Senate
1113: ana
1114: idea
1115: ap
1116: of
1117: nine
1118: compared
1119: build
1120: ard
1121: In
1122: similar
1123: gas
1124: victory
1125: 2012
1126: debt
1127: Mar
1128: arrested
1129: comment
1130: increased
1131: medical
1132: 29
1133: Jan
1134: groups
1135: despite
1136: fall
1137: tell
1138: workers
1139: town
1140: 
1141: wife
1142: questions
1143: continued
1144: heart
1145: met
1146: brought
1147: helped
1148: Congress
1149: step
1150: father
1151: moment
1152: product
1153: probably
1154: largest
1155: vehicle
1156: England
1157: allow
1158: starting
1159: kids
1160: incident
1161: net
1162: rates
1163: Read
1164: pressure
1165: included
1166: read
1167: issued
1168: ol
1169: either
1170: efforts
1171: includes
1172: Republican
1173: ish
1174: 
1175: goals
1176: aj
1177: en
1178: x
1179: raised
1180: au
1181: longer
1182: ut
1183: watch
1184: Texas
1185: You
1186: range
1187: nd
1188: funds
1189: remains
1190: Mark
1191: 60
1192: que
1193: sh
1194: interview
1195: rather
1196: residents
1197: growing
1198: pre
1199: paid
1200: cases
1201: Reuters
1202: difficult
1203: sign
1204: Google
1205: https
1206: Paul
1207: living
1208: day
1209: Q
1210: iz
1211: Red
1212: land
1213: They
1214: Road
1215: _
1216: These
1217: view
1218: agency
1219: reason
1220: allowed
1221: Australia
1222: az
1223: Re
1224: turned
1225: 11
1226: nation
1227: ready
1228: press
1229: budget
1230: daily
1231: Chief
1232: families
1233: significant
1234: First
1235: themselves
1236: j
1237: runs
1238: accused
1239: takes
1240: spent
1241: via
1242: ot
1243: ina
1244: 25
1245: land
1246: example
1247: authorities
1248: date
1249: ended
1250: all
1251: Reuters
1252: businesses
1253: ans
1254: details
1255: ground
1256: pretty
1257: Apple
1258: ation
1259: Smith
1260: Company
1261: Florida
1262: drug
1263: response
1264: one
1265: education
1266: mean
1267: league
1268: anyone
1269: minister
1270: title
1271: adding
1272: problems
1273: opening
1274: conditions
1275: red
1276: decided
1277: 
1278: posted
1279: term
1280: amount
1281: EU
1282: success
1283: evidence
1284: Obama
1285: addition
1286: provided
1287: Los
1288: agreement
1289: stage
1290: ens
1291: relationship
1292: General
1293: sector
1294: student
1295: ating
1296: test
1297: ",
1298: winning
1299: felt
1300: source
1301: Z
1302: seems
1303: cause
1304: schools
1305: drive
1306: ensure
1307: huge
1308: My
1309: Health
1310: scene
1311: giving
1312: center
1313: positive
1314: yards
1315: jobs
1316: account
1317: heard
1318: quality
1319: ways
1320: immediately
1321: employees
1322: are
1323: pass
1324: CEO
1325: receive
1326: looks
1327: Africa
1328: throughout
1329: led
1330: related
1331: sell
1332: Union
1333: Photo
1334: ter
1335: quickly
1336: How
1337: various
1338: reach
1339: pick
1340: charged
1341: quite
1342: ent
1343: q
1344: ins
1345: photo
1346: understand
1347: 
1348: reached
1349: track
1350: uk
1351: effort
1352: ville
1353: central
1354: daughter
1355: contract
1356: injury
1357: opened
1358: ($
1359: straight
1360: 17
1361: credit
1362: Indian
1363: sexual
1364: works
1365: easy
1366: 18
1367: closed
1368: h
1369: happen
1370: force
1371: ler
1372: happy
1373: shared
1374: overall
1375: moving
1376: 
1377: projects
1378: Black
1379: concerns
1380: class
1381: tried
1382: appeared
1383: content
1384: District
1385: term
1386: instead
1387: Office
1388: continues
1389: levels
1390: afternoon
1391: fund
1392: sale
1393: driver
1394: ask
1395: cannot
1396: ner
1397: end
1398: Here
1399: field
1400: store
1401: www
1402: certain
1403: self
1404: dollar
1405: Her
1406: popular
1407: follow
1408: spending
1409: by
1410: moved
1411: goes
1412: created
1413: stand
1414: operations
1415: looked
1416: treatment
1417: ov
1418: district
1419: signed
1420: hands
1421: model
1422: Angeles
1423: y
1424: border
1425: income
1426: Last
1427: charge
1428: driving
1429: Japan
1430: rise
1431: talks
1432: followed
1433: previously
1434: users
1435: funding
1436: Johnson
1437: 
1438: ou
1439: ai
1440: named
1441: friend
1442: Nov
1443: defense
1444: Britain
1445: entire
1446: trading
1447: failed
1448: El
1449: claims
1450: comments
1451: beat
1452: ib
1453: basis
1454: Jones
1455: present
1456: Be
1457: double
1458: rose
1459: ite
1460: ability
1461: original
1462: dead
1463: Commission
1464: Me
1465: competition
1466: 2011
1467: knew
1468: material
1469: av
1470: France
1471: score
1472: sense
1473: serious
1474: confirmed
1475: anti
1476: violence
1477: improve
1478: son
1479: 
1480: AP
1481: sh
1482: host
1483: Mike
1484: patients
1485: NFL
1486: crisis
1487: revealed
1488: ach
1489: Prime
1490: built
1491: Not
1492: rules
1493: else
1494: department
1495: itself
1496: ise
1497: 500
1498: complete
1499: ion
1500: trial
1501: Bay
1502: Dec
1503: attention
1504: travel
1505: Central
1506: ry
1507: agreed
1508: mind
1509: Mc
1510: 70
1511: contact
1512: ari
1513: Times
1514: spot
1515: French
1516: gets
1517: op
1518: brand
1519: calls
1520: banks
1521: design
1522: safe
1523: offers
1524: practice
1525: Of
1526: 
1527: ling
1528: true
1529: off
1530: numbers
1531: fun
1532: learn
1533: multiple
1534: Is
1535: res
1536: als
1537: common
1538: ized
1539: challenge
1540: committee
1541: Our
1542: base
1543: ani
1544: Association
1545: ung
1546: network
1547: Brown
1548: approach
1549: 16
1550: finished
1551: review
1552: required
1553: app
1554: Man
1555: 
1556: twitter
1557: Democratic
1558: 13
1559: evening
1560: Tom
1561: 
1562: Associated
1563: Canadian
1564: college
1565: spokesman
1566: article
1567: towards
1568: Chicago
1569: movie
1570: 14
1571: ity
1572: forces
1573: Chris
1574: Democrats
1575: features
1576: hearing
1577: X
1578: Also
1579: message
1580: age
1581: noted
1582: Super
1583: thousands
1584: aw
1585: Bill
1586: Ar
1587: La
1588: ip
1589: /
1590: During
1591: note
1592: .)
1593: wrong
1594: if
1595: passed
1596: Two
1597: die
1598: ,'
1599: Don
1600: Germany
1601: letter
1602: described
1603: Iran
1604: Williams
1605: particularly
1606: add
1607: conversation
1608: Se
1609: highest
1610: be
1611: homes
1612: sports
1613: gone
1614: Ad
1615: el
1616: opportunities
1617: words
1618: leaving
1619: Christmas
1620: As
1621: Government
1622: simply
1623: husband
1624: Research
1625: Mexico
1626: ates
1627: ale
1628: Green
1629: $
1630: od
1631: Hall
1632: natural
1633: operating
1634: les
1635: ations
1636: Kim
1637: gold
1638: ok
1639: provides
1640: (
1641: ell
1642: begin
1643: Party
1644: back
1645: Amazon
1646: 19
1647: majority
1648: Even
1649: check
1650: weather
1651: organization
1652: stories
1653: Car
1654: forced
1655: George
1656: walk
1657: ong
1658: filed
1659: Justice
1660: launched
1661: offered
1662: www
1663: construction
1664: Ben
1665: served
1666: ...
1667: parts
1668: cancer
1669: guys
1670: Reporting
1671: ash
1672: less
1673: leadership
1674: Committee
1675: regular
1676: council
1677: cars
1678: Director
1679: judge
1680: victims
1681: Daily
1682: kept
1683: effect
1684: beyond
1685: pm
1686: talking
1687: considered
1688: ore
1689: Advertisement
1690: st
1691: ED
1692: middle
1693: raise
1694: we
1695: claimed
1696: ino
1697: alleged
1698: Pro
1699: Scott
1700: Oct
1701: consider
1702: Share
1703: traffic
1704: African
1705: couldn
1706: toward
1707: search
1708: But
1709: launch
1710: injured
1711: That
1712: although
1713: activities
1714: changed
1715: sources
1716: missing
1717: u
1718: 35
1719: cover
1720: ised
1721: |
1722: ow
1723: ES
1724: decades
1725: ich
1726: caused
1727: elections
1728: ane
1729: IS
1730: feet
1731: Bar
1732: version
1733: grow
1734: vehicles
1735: options
1736: individual
1737: environment
1738: Robert
1739: Valley
1740: From
1741: per
1742: ara
1743: systems
1744: protect
1745: King
1746: injuries
1747: finally
1748: nuclear
1749: 40
1750: ratio
1751: gun
1752: Pakistan
1753: Management
1754: Air
1755: ce
1756: opposition
1757: ment
1758: ick
1759: pro
1760: act
1761: platform
1762: lack
1763: pair
1764: 500
1765: calling
1766: ary
1767: programs
1768: scheduled
1769: fast
1770: joined
1771: War
1772: Editing
1773: Since
1774: Ryan
1775: Mac
1776: Big
1777: Lake
1778: digital
1779: When
1780: ue
1781: assets
1782: seeing
1783: Act
1784: partner
1785: Board
1786: beginning
1787: supply
1788: miles
1789: prison
1790: ons
1791: Americans
1792: ub
1793: Or
1794: me
1795: benefits
1796: benefit
1797: measures
1798: hear
1799: parties
1800: successful
1801: Just
1802: victim
1803: block
1804: limited
1805: trip
1806: People
1807: serve
1808: art
1809: ism
1810: wide
1811: Sch
1812: 80
1813: Thomas
1814: 90
1815: stocks
1816: girl
1817: Asia
1818: seeking
1819: certainly
1820: Services
1821: College
1822: communities
1823: extra
1824: 2010
1825: ness
1826: holding
1827: ous
1828: tough
1829: ade
1830: mobile
1831: owns
1832: Do
1833: Fire
1834: spoke
1835: returned
1836: size
1837: criminal
1838: Instagram
1839: offering
1840: God
1841: Service
1842: page
1843: her
1844: deep
1845: wood
1846: crime
1847: Sports
1848: ile
1849: Global
1850: proposed
1851: ain
1852: session
1853: Federal
1854: Syria
1855: ch
1856: threat
1857: allegations
1858: Republicans
1859: German
1860: strategy
1861: commercial
1862: ING
1863: Secretary
1864: Q
1865: reporters
1866: 100
1867: Capital
1868: Both
1869: Post
1870: Israel
1871: save
1872: ts
1873: ill
1874: drop
1875: reserved
1876: Many
1877: avoid
1878: 200
1879: iv
1880: damage
1881: condition
1882: dropped
1883: door
1884: planning
1885: ire
1886: card
1887: designed
1888: reduce
1889: AN
1890: Un
1891: ford
1892: Then
1893: pic
1894: Copyright
1895: rain
1896: Martin
1897: domestic
1898: 45
1899: ge
1900: murder
1901: speech
1902: line
1903: helping
1904: planned
1905: feature
1906: ud
1907: type
1908: ham
1909: Public
1910: ja
1911: insurance
1912: attacks
1913: Corp
1914: forecast
1915: resources
1916: ma
1917: ?"
1918: Am
1919: Sept
1920: push
1921: attorney
1922: 23
1923: emergency
1924: winner
1925: blood
1926: north
1927: Feb
1928: baby
1929: floor
1930: spend
1931: ex
1932: dollars
1933: unit
1934: Hill
1935: der
1936: About
1937: alone
1938: ization
1939: presidential
1940: activity
1941: THE
1942: ee
1943: ber
1944: Other
1945: owner
1946: hour
1947: cities
1948: answer
1949: ide
1950: fully
1951: ek
1952: ists
1953: coverage
1954: vs
1955: figure
1956: population
1957: org
1958: snow
1959: becoming
1960: Sam
1961: Carolina
1962: join
1963: profit
1964: items
1965: index
1966: analysis
1967: tournament
1968: stake
1969: perfect
1970: way
1971: band
1972: girls
1973: option
1974: plays
1975: oc
1976: providing
1977: 
1978: 24
1979: wouldn
1980: ones
1981: declined
1982: written
1983: voters
1984: candidate
1985: suspect
1986: policies
1987: peace
1988: ast
1989: particular
1990: for
1991: hopes
1992: station
1993: Most
1994: speak
1995: River
1996: asking
1997: statements
1998: fifth
1999: ha
2000: Nigeria
2001: af
2002: explained
2003: bar
2004: housing
2005: Santa
2006: identified
2007: simple
2008: critical
2009: Club
2010: Security
2011: Like
2012: starts
2013: art
2014: street
2015: reality
2016: heavy
2017: progress
2018: showing
2019: challenges
2020: ban
2021: committed
2022: 35
2023: 
2024: directly
2025: aren
2026: claim
2027: Western
2028: ind
2029: gives
2030: Saudi
2031: choice
2032: Th
2033: approved
2034: located
2035: arrived
2036: 22
2037: caught
2038: professional
2039: missed
2040: culture
2041: Year
2042: Ohio
2043: Ltd
2044: Another
2045: seem
2046: believes
2047: believed
2048: character
2049: Aug
2050: red
2051: fine
2052: prior
2053: thinking
2054: http
2055: +
2056: zone
2057: putting
2058: crash
2059: Australian
2060: Ab
2061: focused
2062: REUTERS
2063: Fox
2064: Sp
2065: traditional
2066: analyst
2067: wait
2068: IT
2069: request
2070: ru
2071: ians
2072: ize
2073: finish
2074: laws
2075: ran
2076: ER
2077: south
2078: speed
2079: movement
2080: assault
2081: exchange
2082: appear
2083: Sun
2084: le
2085: maybe
2086: losing
2087: subject
2088: ive
2089: mer
2090: Business
2091: Bl
2092: appears
2093: advantage
2094: Lee
2095: ada
2096: Under
2097: prevent
2098: respect
2099: sex
2100: centre
2101: Joe
2102: ado
2103: table
2104: equipment
2105: fair
2106: tour
2107: 32
2108: Financial
2109: county
2110: devices
2111: customer
2112: infrastructure
2113: expectations
2114: facing
2115: upon
2116: cross
2117: Open
2118: AL
2119: quick
2120: attempt
2121: completed
2122: facility
2123: confidence
2124: Supreme
2125: piece
2126: our
2127: places
2128: sometimes
2129: poor
2130: storm
2131: hot
2132: affected
2133: na
2134: abuse
2135: Ms
2136: word
2137: over
2138: brother
2139: necessary
2140: eventually
2141: Star
2142: send
2143: boy
2144: Rs
2145: remember
2146: 21
2147: climate
2148: capacity
2149: responsible
2150: Matt
2151: month
2152: suffered
2153: %.
2154: og
2155: Peter
2156: ,
2157: feeling
2158: ze
2159: buying
2160: oy
2161: ij
2162: bought
2163: actions
2164: owned
2165: ___
2166: physical
2167: specific
2168: battle
2169: Energy
2170: picture
2171: active
2172: individuals
2173: guy
2174: regional
2175: bond
2176: ows
2177: Toronto
2178: rule
2179: develop
2180: crowd
2181: guilty
2182: female
2183: selling
2184: Follow
2185: myself
2186: ata
2187: device
2188: reasons
2189: records
2190: fighting
2191: ON
2192: ities
2193: Home
2194: status
2195: plant
2196: drugs
2197: Church
2198: completely
2199: disease
2200: highly
2201: Paris
2202: decade
2203: owners
2204: wall
2205: camp
2206: Steve
2207: reporting
2208: earned
2209: Images
2210: existing
2211: Sen
2212: concern
2213: hundreds
2214: song
2215: knows
2216: unique
2217: lose
2218: Kh
2219: approximately
2220: haven
2221: park
2222: independent
2223: Although
2224: Andrew
2225: paper
2226: developed
2227: rising
2228: direct
2229: purchase
2230: exactly
2231: q
2232: massive
2233: box
2234: champion
2235: Clinton
2236: voice
2237: arrest
2238: Korean
2239: learning
2240: Virginia
2241: sa
2242: par
2243: chairman
2244: agencies
2245: healthy
2246: Those
2247: powerful
2248: 45
2249: difference
2250: Jackson
2251: enforcement
2252: dividend
2253: qu
2254: enjoy
2255: ruling
2256: ongoing
2257: software
2258: ks
2259: location
2260: mostly
2261: candidates
2262: men
2263: broke
2264: What
2265: Br
2266: 2008
2267: consumer
2268: discuss
2269: di
2270: primary
2271: En
2272: green
2273: concerned
2274: image
2275: Premier
2276: Meanwhile
2277: fired
2278: Boston
2279: ann
2280: camera
2281: traded
2282: hasn
2283: excited
2284: increasing
2285: Despite
2286: citizens
2287: euro
2288: reportedly
2289: minute
2290: Will
2291: LLC
2292: sp
2293: Michigan
2294: stopped
2295: eye
2296: denied
2297: modern
2298: Wall
2299: definitely
2300: point
2301: lines
2302: politics
2303: hotel
2304: retail
2305: stated
2306: Over
2307: grew
2308: broadcast
2309: legislation
2310: fresh
2311: bid
2312: managed
2313: society
2314: scoring
2315: Get
2316: intelligence
2317: holiday
2318: governor
2319: estimated
2320: experts
2321: Jeff
2322: struck
2323: hits
2324: carry
2325: placed
2326: stores
2327: expressed
2328: valued
2329: ad
2330: twice
2331: ala
2332: display
2333: usually
2334: responded
2335: dog
2336: AS
2337: Fed
2338: 2009
2339: documents
2340: normal
2341: train
2342: fl
2343: shown
2344: Ed
2345: sort
2346: allegedly
2347: shots
2348: ka
2349: accounts
2350: yesterday
2351: creating
2352: church
2353: bus
2354: award
2355: equity
2356: photos
2357: 33
2358: fiscal
2359: je
2360: consumers
2361: Manchester
2362: no
2363: Kevin
2364: gain
2365: corporate
2366: civil
2367: Middle
2368: ally
2369: sound
2370: English
2371: IC
2372: winds
2373: worst
2374: Grand
2375: effective
2376: Island
2377: drivers
2378: fan
2379: pe
2380: sides
2381: Go
2382: clean
2383: 
2384: television
2385: Jr
2386: allows
2387: My
2388: greater
2389: ance
2390: decisions
2391: restaurant
2392: Hospital
2393: Tr
2394: balance
2395: mph
2396: keeping
2397: seconds
2398: weapons
2399: ert
2400: pain
2401: ass
2402: steps
2403: ger
2404: Brexit
2405: remaining
2406: bringing
2407: ure
2408: weight
2409: And
2410: writing
2411: Photo
2412: Christian
2413: ob
2414: sport
2415: figures
2416: trust
2417: skills
2418: seat
2419: faces
2420: ck
2421: born
2422: super
2423: fuel
2424: del
2425: meant
2426: ica
2427: justice
2428: spring
2429: killing
2430: negative
2431: Richard
2432: und
2433: factors
2434: signs
2435: learned
2436: Game
2437: audience
2438: deliver
2439: illegal
2440: blue
2441: screen
2442: remained
2443: announcement
2444: IN
2445: waiting
2446: thanks
2447: immigration
2448: FBI
2449: warned
2450: measure
2451: draw
2452: positions
2453: debut
2454: Media
2455: allowing
2456: air
2457: hen
2458: mark
2459: ys
2460: prepared
2461: Vegas
2462: ep
2463: ice
2464: 2018
2465: defensive
2466: 60
2467: Beach
2468: pulled
2469: 
2470: lawyer
2471: cast
2472: solution
2473: eyes
2474: marketing
2475: Foundation
2476: risks
2477: Today
2478: za
2479: draft
2480: ice
2481: 26
2482: Har
2483: Executive
2484: truck
2485: ions
2486: Your
2487: Ireland
2488: Jim
2489: ha
2490: fear
2491: 36
2492: UR
2493: Ford
2494: watching
2495: ien
2496: style
2497: Good
2498: wearing
2499: Houston
2500: onto
2501: boost
2502: application
2503: Dan
2504: spread
2505: Davis
2506: strike
2507: els
2508: wind
2509: interested
2510: guard
2511: mission
2512: yourself
2513: operation
2514: larger
2515: She
2516: seasons
2517: 28
2518: 27
2519: respond
2520: ci
2521: Centre
2522: Our
2523: names
2524: flight
2525: quarterback
2526: standard
2527: so
2528: suggested
2529: Mal
2530: older
2531: ini
2532: perhaps
2533: ont
2534: Institute
2535: millions
2536: mental
2537: 
2538: ga
2539: clients
2540: please
2541: loan
2542: aware
2543: ft
2544: int
2545: 75
2546: 05
2547: AY
2548: Out
2549: hair
2550: ied
2551: seemed
2552: ene
2553: ty
2554: NYSE
2555: offensive
2556: taxes
2557: initial
2558: ren
2559: separate
2560: la
2561: Miami
2562: AC
2563: clearly
2564: fit
2565: Coast
2566: firms
2567: partners
2568: upcoming
2569: cold
2570: proposal
2571: AT
2572: shut
2573: Community
2574: nature
2575: Sal
2576: bottom
2577: ting
2578: Click
2579: nice
2580: ets
2581: hurt
2582: itt
2583: ama
2584: carried
2585: Con
2586: rd
2587: estate
2588: Las
2589: Law
2590: ng
2591: protection
2592: produce
2593: currency
2594: happens
2595: Per
2596: ney
2597: Long
2598: fellow
2599: cuts
2600: reading
2601: ano
2602: proud
2603: ost
2604: UN
2605: Arizona
2606: AD
2607: helps
2608: winter
2609: finding
2610: Gold
2611: att
2612: Why
2613: basketball
2614: lin
2615: Can
2616: Bowl
2617: ial
2618: Alex
2619: 200
2620: AM
2621: presence
2622: produced
2623: developing
2624: regarding
2625: debate
2626: vice
2627: Italy
2628: su
2629: its
2630: ator
2631: 34
2632: complex
2633: presented
2634: researchers
2635: slow
2636: ya
2637: sanctions
2638: loved
2639: seek
2640: responsibility
2641: admitted
2642: album
2643: solutions
2644: facilities
2645: ett
2646: Gu
2647: Well
2648: lawmakers
2649: miss
2650: ful
2651: Nick
2652: '.
2653: feels
2654: prime
2655: knowledge
2656: deals
2657: Taylor
2658: survey
2659: Francisco
2660: joint
2661: whom
2662: sit
2663: 01
2664: tr
2665: organizations
2666: Avenue
2667: Their
2668: Tim
2669: rally
2670: game
2671: bigger
2672: lawsuit
2673: recorded
2674: favorite
2675: yard
2676: transaction
2677: qu
2678: oh
2679: interesting
2680: inflation
2681: ath
2682: stuff
2683: industrial
2684: ico
2685: TS
2686: speaking
2687: losses
2688: ID
2689: Stadium
2690: stars
2691: Women
2692: Blue
2693: wins
2694: des
2695: competitive
2696: ters
2697: pounds
2698: direction
2699: innings
2700: Best
2701: actor
2702: dangerous
2703: require
2704: plus
2705: solid
2706: generation
2707: strength
2708: Mary
2709: For
2710: plenty
2711: Team
2712: influence
2713: faced
2714: es
2715: Islamic
2716: let
2717: Development
2718: path
2719: youth
2720: commitment
2721: beautiful
2722: Jack
2723: ort
2724: ten
2725: attend
2726: ars
2727: n
2728: views
2729: euros
2730: author
2731: core
2732: supporters
2733: iPhone
2734: fashion
2735: smaller
2736: elected
2737: university
2738: picked
2739: wa
2740: ordered
2741: Sc
2742: 
2743: largely
2744: +
2745: Attorney
2746: paying
2747: AR
2748: connection
2749: setting
2750: na
2751: Rock
2752: recovery
2753: ew
2754: serving
2755: surprise
2756: occurred
2757: division
2758: telling
2759: margin
2760: 2020
2761: sister
2762: NBA
2763: voted
2764: con
2765: By
2766: 49
2767: foot
2768: 
2769: Turkey
2770: amazing
2771: combined
2772: appearance
2773: easily
2774: DAY
2775: notes
2776: Start
2777: language
2778: extremely
2779: cloudy
2780: Let
2781: delivered
2782: improved
2783: collection
2784: PM
2785: estimates
2786: boys
2787: izing
2788: text
2789: closer
2790: protest
2791: province
2792: shop
2793: smart
2794: de
2795: Sheriff
2796: EN
2797: corner
2798: panel
2799: books
2800: supported
2801: mentioned
2802: ver
2803: Ministry
2804: Prince
2805: USA
2806: receiving
2807: choose
2808: IN
2809: Spain
2810: section
2811: considering
2812: Cor
2813: wish
2814: welcome
2815: Conference
2816: ere
2817: Officer
2818: hoping
2819: portfolio
2820: standards
2821: grand
2822: Real
2823: secure
2824: Corporation
2825: Rep
2826: Kelly
2827: streets
2828: sitting
2829: slightly
2830: Investment
2831: 99
2832: ond
2833: units
2834: votes
2835: segment
2836: championship
2837: squad
2838: iting
2839: ron
2840: 
2841: em
2842: touch
2843: 38
2844: ceremony
2845: decide
2846: approval
2847: So
2848: Port
2849: sub
2850: sc
2851: rep
2852: Week
2853: upper
2854: agree
2855: ny
2856: matches
2857: ics
2858: tweeted
2859: heat
2860: Great
2861: penalty
2862: mass
2863: alongside
2864: herself
2865: berg
2866: science
2867: entered
2868: appeal
2869: Pr
2870: file
2871: che
2872: Report
2873: Three
2874: Northern
2875: Jordan
2876: amid
2877: pace
2878: jail
2879: finance
2880: Young
2881: 32
2882: willing
2883: conduct
2884: Par
2885: established
2886: returns
2887: aid
2888: internet
2889: IA
2890: 29
2891: meetings
2892: warning
2893: Cl
2894: campus
2895: Most
2896: Fund
2897: William
2898: Japanese
2899: consensus
2900: brain
2901: !"
2902: poll
2903: tech
2904: trend
2905: potentially
2906: reduced
2907: Show
2908: 37
2909: happening
2910: Brazil
2911: pl
2912: Cal
2913: covered
2914: enter
2915: TV
2916: catch
2917: foot
2918: union
2919: expansion
2920: Singapore
2921: Detroit
2922: attended
2923: ats
2924: newspaper
2925: Division
2926: news
2927: cap
2928: removed
2929: 48
2930: Royal
2931: window
2932: parking
2933: dark
2934: standing
2935: update
2936: agent
2937: transfer
2938: Army
2939: uses
2940: 80
2941: Te
2942: introduced
2943: male
2944: Southern
2945: ratings
2946: island
2947: Miller
2948: teachers
2949: advice
2950: familiar
2951: uf
2952: sought
2953: por
2954: Eric
2955: da
2956: ideas
2957: uh
2958: sixth
2959: talent
2960: Image
2961: ering
2962: run
2963: ments
2964: conducted
2965: 300
2966: urged
2967: discovered
2968: pl
2969: understanding
2970: offense
2971: secretary
2972: sk
2973: loans
2974: Gr
2975: applications
2976: crude
2977: go
2978: Instead
2979: opinion
2980: doubt
2981: ey
2982: dis
2983: 31
2984: experienced
2985: leg
2986: Cleveland
2987: ven
2988: failure
2989: market
2990: ack
2991: decline
2992: changing
2993: 300
2994: defence
2995: Brian
2996: delivery
2997: married
2998: declared
2999: pull
3000: limit
3001: MORE
3002: defeat
3003: expand
3004: Colorado
3005: Rob
3006: iss
3007: worse
3008: perform
3009: ising
3010: 2007
3011: Del
3012: surgery
3013: easier
3014: maintain
3015: Ex
3016: tied
3017: east
3018: user
3019: ola
3020: programme
3021: manufacturing
3022: hitting
3023: x
3024: skin
3025: artist
3026: tells
3027: nearby
3028: Daniel
3029: Power
3030: determined
3031: actual
3032: treated
3033: lived
3034: computer
3035: cool
3036: oo
3037: Pl
3038: effects
3039: environmental
3040: Morgan
3041: flow
3042: achieve
3043: Bell
3044: testing
3045: Bob
3046: whatever
3047: Because
3048: US
3049: Hollywood
3050: conflict
3051: walking
3052: Judge
3053: Alabama
3054: aircraft
3055: te
3056: well
3057: goods
3058: identify
3059: associated
3060: Ver
3061: Education
3062: airport
3063: IL
3064: falling
3065: giant
3066: Ma
3067: Medical
3068: ride
3069: den
3070: 
3071: Jose
3072: west
3073: Pacific
3074: visitors
3075: Watch
3076: Nations
3077: gains
3078: schedule
3079: 34
3080: Exchange
3081: payments
3082: II
3083: 70
3084: No
3085: Syrian
3086: Adam
3087: ne
3088: partnership
3089: bl
3090: Georgia
3091: sites
3092: models
3093: degree
3094: determine
3095: Wilson
3096: contest
3097: professor
3098: Chelsea
3099: meaning
3100: Games
3101: Trust
3102: Asian
3103: 33
3104: link
3105: Up
3106: holds
3107: Top
3108: Italian
3109: ord
3110: Kansas
3111: farmers
3112: extended
3113: birth
3114: reform
3115: relations
3116: write
3117: supporting
3118: 55
3119: ita
3120: notice
3121: ster
3122: animals
3123: Jersey
3124: arm
3125: Foreign
3126: Life
3127: truly
3128: Once
3129: Mayor
3130: Free
3131: Agency
3132: Wood
3133: passing
3134: DA
3135: 52
3136: moves
3137: com
3138: house
3139: Its
3140: marijuana
3141: ines
3142: veteran
3143: variety
3144: ki
3145: ff
3146: amb
3147: listed
3148: pushed
3149: volume
3150: increasingly
3151: kick
3152: rock
3153: ank
3154: fees
3155: enable
3156: images
3157: truth
3158: ministry
3159: rare
3160: Dallas
3161: Minnesota
3162: contributed
3163: Charles
3164: percentage
3165: technical
3166: App
3167: assistant
3168: interests
3169: immediate
3170: 38
3171: Town
3172: closing
3173: Anthony
3174: southern
3175: ase
3176: Putin
3177: Force
3178: ba
3179: refused
3180: Still
3181: ix
3182: Col
3183: materials
3184: structure
3185: driven
3186: patient
3187: broken
3188: radio
3189: scale
3190: replace
3191: 39
3192: Land
3193: deputy
3194: und
3195: color
3196: OS
3197: roads
3198: corruption
3199: Rose
3200: employee
3201: Water
3202: seats
3203: walked
3204: ec
3205: cents
3206: chain
3207: payment
3208: Android
3209: eb
3210: commission
3211: throw
3212: count
3213: accident
3214: expensive
3215: ered
3216: Yes
3217: Louis
3218: studies
3219: investigating
3220: century
3221: discussion
3222: inter
3223: DAQ
3224: Before
3225: initially
3226: *
3227: investments
3228: multi
3229: tight
3230: confident
3231: counter
3232: Qu
3233: governments
3234: armed
3235: suit
3236: row
3237: locations
3238: episode
3239: itch
3240: younger
3241: festival
3242: pitch
3243: OF
3244: talked
3245: ca
3246: protests
3247: targets
3248: 90
3249: originally
3250: singer
3251: journey
3252: ug
3253: apply
3254: teacher
3255: chances
3256: ):
3257: deaths
3258: isation
3259: Stephen
3260: code
3261: Championship
3262: Jason
3263: AT
3264: accept
3265: Series
3266: values
3267: bed
3268: Harry
3269: flat
3270: tools
3271: publicly
3272: 37
3273: pointed
3274: Golden
3275: ps
3276: unable
3277: ants
3278: estimate
3279: warm
3280: basic
3281: ern
3282: raising
3283: Related
3284: ultimately
3285: northern
3286: plane
3287: Vice
3288: Raj
3289: Justin
3290: anc
3291: brings
3292: Art
3293: OT
3294: shift
3295: BBC
3296: Su
3297: BS
3298: bag
3299: doctor
3300: fill
3301: downtown
3302: possibility
3303: Ag
3304: est
3305: 44
3306: struggling
3307: linked
3308: tickets
3309: Jay
3310: Call
3311: stands
3312: wedding
3313: resident
3314: eng
3315: leads
3316: advance
3317: Atlanta
3318: tie
3319: advanced
3320: pt
3321: burg
3322: Earlier
3323: Sw
3324: Zealand
3325: exercise
3326: AM
3327: affect
3328: possession
3329: involving
3330: 42
3331: writer
3332: Beijing
3333: doctors
3334: obviously
3335: er
3336: Olympic
3337: 75
3338: Khan
3339: Fort
3340: app
3341: like
3342: sea
3343: ock
3344: mix
3345: Iraq
3346: Muslim
3347: Finally
3348: continuing
3349: pr
3350: Ke
3351: Joseph
3352: expects
3353: institutions
3354: conservative
3355: own
3356: Chairman
3357: returning
3358: .-
3359: stood
3360: vision
3361: ess
3362: adults
3363: yield
3364: prove
3365: orders
3366: dream
3367: 36
3368: related
3369: sl
3370: everybody
3371: ui
3372: represents
3373: discussed
3374: becomes
3375: village
3376: CC
3377: negotiations
3378: Philadelphia
3379: celebrate
3380: farm
3381: 
3382: registered
3383: Governor
3384: OL
3385: Mon
3386: filing
3387: 04
3388: SE
3389: Assembly
3390: actress
3391: si
3392: thank
3393: heading
3394: Who
3395: famous
3396: consecutive
3397: marriage
3398: ette
3399: NAS
3400: acks
3401: Please
3402: Diego
3403: baseball
3404: Moore
3405: ties
3406: carrying
3407: que
3408: turning
3409: McC
3410: Ken
3411: OR
3412: Stock
3413: buildings
3414: 49
3415: Van
3416: 39
3417: Seattle
3418: wild
3419: crew
3420: route
3421: Time
3422: tonight
3423: moments
3424: videos
3425: internal
3426: Liverpool
3427: port
3428: chair
3429: rival
3430: Scotland
3431: round
3432: ith
3433: breaking
3434: voting
3435: ically
3436: producer
3437: Love
3438: remove
3439: PA
3440: asset
3441: requires
3442: signing
3443: ages
3444: impressive
3445: Irish
3446: authority
3447: ruled
3448: aimed
3449: captain
3450: AG
3451: plants
3452: Anderson
3453: Spanish
3454: banking
3455: threats
3456: suspended
3457: tests
3458: religious
3459: electric
3460: READ
3461: strategic
3462: split
3463: ex
3464: practices
3465: Israeli
3466: Arabia
3467: Moscow
3468: franchise
3469: custody
3470: Old
3471: requirements
3472: quarterly
3473: comfortable
3474: crimes
3475: headed
3476: newsletter
3477: animal
3478: regulations
3479: long
3480: CNN
3481: assists
3482: shopping
3483: Gov
3484: Securities
3485: assistance
3486: nor
3487: relatively
3488: increases
3489: generally
3490: 55
3491: gained
3492: 41
3493: pictures
3494: gan
3495: pop
3496: updates
3497: Republic
3498: rebounds
3499: Patrick
3500: relief
3501: acting
3502: Festival
3503: 2006
3504: boss
3505: types
3506: 65
3507: Yet
3508: purpose
3509: ning
3510: matters
3511: compete
3512: ball
3513: Ram
3514: sw
3515: Following
3516: Bush
3517: troops
3518: supposed
3519: freedom
3520: featured
3521: storage
3522: Information
3523: Hong
3524: golf
3525: agents
3526: fraud
3527: minimum
3528: artists
3529: eat
3530: high
3531: Former
3532: Kong
3533: Josh
3534: Delhi
3535: showers
3536: Academy
3537: apartment
3538: van
3539: fish
3540: oe
3541: films
3542: Bo
3543: edge
3544: possibly
3545: tweet
3546: 09
3547: resolution
3548: jo
3549: kill
3550: 44
3551: cell
3552: scheme
3553: th
3554: bonds
3555: entry
3556: secret
3557: 43
3558: ending
3559: weren
3560: Credit
3561: Live
3562: retired
3563: machine
3564: summit
3565: sharing
3566: acquired
3567: era
3568: wear
3569: ical
3570: 07
3571: exciting
3572: li
3573: BC
3574: Social
3575: historic
3576: Che
3577: Lewis
3578: ira
3579: stolen
3580: Speaking
3581: sleep
3582: spokeswoman
3583: week
3584: purchased
3585: importance
3586: EC
3587: ends
3588: dress
3589: parliament
3590: Cruz
3591: cards
3592: hi
3593: Email
3594: represent
3595: brands
3596: Senior
3597: participants
3598: fly
3599: identity
3600: Ham
3601: Sky
3602: 
3603: SA
3604: promised
3605: trouble
3606: suffering
3607: leaves
3608: suggest
3609: Sh
3610: busy
3611: properties
3612: worldwide
3613: cloud
3614: SEC
3615: closely
3616: manage
3617: numerous
3618: background
3619: Express
3620: 65
3621: Tony
3622: Madrid
3623: ev
3624: der
3625: significantly
3626: alternative
3627: ship
3628: head
3629: ators
3630: dinner
3631: ax
3632: SC
3633: criticism
3634: Mah
3635: Min
3636: rie
3637: Tour
3638: bench
3639: adds
3640: seriously
3641: star
3642: Journal
3643: Di
3644: ali
3645: sentence
3646: Several
3647: mayor
3648: ati
3649: suggests
3650: behavior
3651: stronger
3652: Food
3653: client
3654: not
3655: Price
3656: targeted
3657: Singh
3658: Network
3659: prosecutors
3660: directed
3661: Democrat
3662: bl
3663: ues
3664: Family
3665: connected
3666: Champions
3667: roughly
3668: absolutely
3669: 08
3670: passengers
3671: 
3672: Special
3673: coast
3674: complaint
3675: 400
3676: Em
3677: ves
3678: dogs
3679: handle
3680: otherwise
3681: sees
3682: ticket
3683: Award
3684: All
3685: task
3686: songs
3687: Among
3688: dedicated
3689: steel
3690: looking
3691: shortly
3692: tackle
3693: ative
3694: minor
3695: 
3696: provider
3697: vers
3698: use
3699: ives
3700: typically
3701: arms
3702: Ant
3703: IS
3704: jump
3705: 
3706: 47
3707: aff
3708: monthly
3709: Microsoft
3710: CBS
3711: threatened
3712: honor
3713: Mo
3714: 42
3715: inning
3716: pool
3717: healthcare
3718: Story
3719: Tennessee
3720: promote
3721: EL
3722: emotional
3723: pe
3724: factor
3725: investigators
3726: 
3727: Back
3728: Project
3729: cu
3730: side
3731: messages
3732: TH
3733: eg
3734: experiences
3735: causing
3736: joining
3737: package
3738: bodies
3739: lots
3740: Harris
3741: cl
3742: Internet
3743: free
3744: performed
3745: pieces
3746: buy
3747: caption
3748: web
3749: contracts
3750: At
3751: attempted
3752: unlikely
3753: click
3754: invest
3755: IM
3756: View
3757: neighborhood
3758: ring
3759: Four
3760: ail
3761: 46
3762: One
3763: native
3764: CH
3765: OM
3766: alcohol
3767: Val
3768: characters
3769: Pat
3770: politicians
3771: Mag
3772: begins
3773: Ak
3774: los
3775: personnel
3776: enjoyed
3777: Technology
3778: sun
3779: IT
3780: document
3781: deficit
3782: coalition
3783: memory
3784: pushing
3785: any
3786: ified
3787: founder
3788: 2000
3789: 2017
3790: visited
3791: Though
3792: ph
3793: soft
3794: flag
3795: mom
3796: inch
3797: Samsung
3798: apps
3799: touchdown
3800: Care
3801: Mrs
3802: redistributed
3803: encourage
3804: ched
3805: tend
3806: regions
3807: pp
3808: IP
3809: br
3810: ush
3811: argued
3812: junior
3813: BA
3814: severe
3815: NIGHT
3816: def
3817: surrounding
3818: 48
3819: engine
3820: filled
3821: seventh
3822: battery
3823: Allen
3824: guidance
3825: roll
3826: rural
3827: expert
3828: convicted
3829: likes
3830: Ro
3831: grown
3832: retirement
3833: intended
3834: mis
3835: army
3836: dance
3837: Thank
3838: ent
3839: outlook
3840: para
3841: dry
3842: TO
3843: era
3844: waste
3845: faster
3846: Eagles
3847: TA
3848: Frank
3849: 
3850: LE
3851: ura
3852: ko
3853: ao
3854: distribution
3855: improvement
3856: playoff
3857: acquisition
3858: CH
3859: tomorrow
3860: struggle
3861: Human
3862: newly
3863: oon
3864: Ne
3865: con
3866: sc
3867: unless
3868: transition
3869: ten
3870: Inter
3871: equal
3872: rec
3873: appointed
3874: wake
3875: Earth
3876: ose
3877: Eastern
3878: soldiers
3879: Parliament
3880: sets
3881: attempts
3882: Illinois
3883: revenues
3884: Wil
3885: heads
3886: prepare
3887: priority
3888: PS
3889: Jo
3890: NBC
3891: therefore
3892: yn
3893: initiative
3894: ct
3895: coffee
3896: Fair
3897: 43
3898: den
3899: form
3900: ova
3901: appropriate
3902: Play
3903: accepted
3904: creative
3905: follows
3906: rescue
3907: tree
3908: With
3909: Netflix
3910: Football
3911: surprised
3912: lowest
3913: 800
3914: amp
3915: worried
3916: mar
3917: ran
3918: visiting
3919: selected
3920: Music
3921: Ann
3922: explain
3923: ging
3924: widely
3925: square
3926: trends
3927: improving
3928: Head
3929: Queen
3930: Society
3931: cutting
3932: GOP
3933: 03
3934: ',
3935: ET
3936: Drive
3937: oll
3938: ato
3939: Sea
3940: jury
3941: Rights
3942: investor
3943: ABC
3944: tool
3945: Are
3946: rejected
3947: emerging
3948: counts
3949: nations
3950: false
3951: treat
3952: va
3953: weak
3954: Highway
3955: down
3956: struggled
3957: MP
3958: guests
3959: gender
3960: houses
3961: rit
3962: Wild
3963: streak
3964: uc
3965: Reserve
3966: Ratings
3967: alt
3968: greatest
3969: lawyers
3970: reaching
3971: temperatures
3972: To
3973: outstanding
3974: passes
3975: faith
3976: inc
3977: cr
3978: informed
3979: oz
3980: trees
3981: sending
3982: 150
3983: bo
3984: wine
3985: ros
3986: suspected
3987: repeatedly
3988: hat
3989: shape
3990: Wh
3991: assist
3992: stress
3993: feed
3994: ark
3995: ored
3996: watched
3997: incredible
3998: cl
3999: nt
4000: entertainment
4001: ih
4002: beauty
4003: bi
4004: Local
4005: sat
4006: 41
4007: broad
4008: heavily
4009: engaged
4010: specifically
4011: Men
4012: Ross
4013: 2005
4014: ST
4015: 95
4016: download
4017: 400
4018: sentenced
4019: Catholic
4020: Oklahoma
4021: threw
4022: worry
4023: imp
4024: drove
4025: colleagues
4026: agenda
4027: 64
4028: Each
4029: fee
4030: New
4031: ium
4032: spokesperson
4033: bills
4034: 47
4035: Afghanistan
4036: invited
4037: YouTube
4038: anniversary
4039: dozen
4040: ram
4041: Only
4042: employment
4043: Getty
4044: gap
4045: sweet
4046: Little
4047: inf
4048: ying
4049: glass
4050: classes
4051: coal
4052: Sub
4053: duty
4054: CA
4055: coaches
4056: 
4057: anna
4058: Sk
4059: 46
4060: ison
4061: ille
4062: ST
4063: ric
4064: participate
4065: equ
4066: rich
4067: respectively
4068: expenses
4069: combination
4070: right
4071: shareholders
4072: turns
4073: earn
4074: 51
4075: ured
4076: drink
4077: Kar
4078: Shares
4079: Mid
4080: Getty
4081: bridge
4082: lo
4083: inspired
4084: surface
4085: gift
4086: ence
4087: challenging
4088: offices
4089: suspects
4090: Finance
4091: ab
4092: bound
4093: momentum
4094: backed
4095: parent
4096: crucial
4097: ave
4098: dealing
4099: regulatory
4100: apparently
4101: Mat
4102: apart
4103: port
4104: ole
4105: beach
4106: cultural
4107: institutional
4108: beating
4109: Iowa
4110: Ali
4111: 67
4112: je
4113: ays
4114: weekly
4115: birthday
4116: pipeline
4117: knee
4118: solar
4119: Pe
4120: category
4121: Area
4122: ky
4123: ures
4124: 06
4125: Ball
4126: semi
4127: Hamilton
4128: hip
4129: Ph
4130: Next
4131: athletes
4132: ii
4133: movies
4134: han
4135: net
4136: plastic
4137: behalf
4138: gen
4139: findings
4140: stretch
4141: Sa
4142: officially
4143: Sarah
4144: privacy
4145: Mad
4146: none
4147: gh
4148: On
4149: drama
4150: Fl
4151: ika
4152: Arsenal
4153: violent
4154: UN
4155: called
4156: 59
4157: hate
4158: relationships
4159: granted
4160: Jon
4161: listen
4162: season
4163: fewer
4164: GA
4165: Labour
4166: remarks
4167: Jonathan
4168: Ros
4169: sey
4170: Ontario
4171: Thompson
4172: Night
4173: ranked
4174: Ukraine
4175: immigrants
4176: degrees
4177: Ge
4178: labor
4179: umb
4180: YORK
4181: allies
4182: sp
4183: hed
4184: sw
4185: tariffs
4186: SP
4187: classic
4188: awards
4189: ents
4190: fix
4191: soccer
4192: concert
4193: ust
4194: adult
4195: output
4196: managing
4197: 02
4198: promise
4199: awareness
4200: gross
4201: entering
4202: po
4203: oj
4204: metal
4205: exit
4206: excellent
4207: clubs
4208: hold
4209: replaced
4210: Class
4211: scientists
4212: primarily
4213: Mer
4214: o
4215: circumstances
4216: ades
4217: supplies
4218: aker
4219: Sand
4220: scandal
4221: settlement
4222: Wisconsin
4223: Warriors
4224: Austin
4225: journalists
4226: ening
4227: reflect
4228: Buy
4229: Awards
